export default {
  header: {
    name: 'Елена Ипатова',
    education: 'Обучение',
    works: 'Примеры работ',
    contacts: 'Контакты',
  },
  footer: {
    description: '© 2021 SMM специалист Елена Ипатова'
  },
  main: {
    description: 'Со мной Instagram приносит 💰'
  },
  education: {
    description: 'Я тута такая вся училка'
  },
  works: {
    description: 'Туточки моя работы, фоточки аккаунтов, все делишки',
    title: 'Мои шедевры'
  },
  contacts: {
    description: 'Если что мой номерок вот'
  }
};
